[
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-imgur-plugin",
  "calendar",
  "dataview",
  "periodic-notes",
  "cycle-through-panes",
  "table-editor-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "omnisearch",
  "obsidian-tasks-plugin",
  "homepage",
  "quickadd",
  "modalforms",
  "obsidian-book-search-plugin",
  "obsidian-projects",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-relative-line-numbers"
]